index.html
<!doctype html>
<html lang="pl">
<head>
<title>Terminarz w obwodzie 702</title>
<!-- 2022-11-28 Mon 10:59 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="generator" content="Org-mode">

<link  href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.5/css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div id="content" class="container">
<div class="row"><div class="col-md-3 col-md-push-9"><nav id="table-of-contents">
<div id="text-table-of-contents" class="bs-docs-sidebar">
<ul class="nav">
<li><a href="#sec-">Tabela 2023a</a></li>
</ul>
</div>
</nav>
</div><div class="col-md-9 col-md-pull-3"><h1 class="title">Terminarz w obwodzie 702</h1>
<div id="outline-container-sec-" class="outline-2">
<h2 id="sec-">Tabela 2023a</h2>
<div class="outline-text-2" id="text-">
<table class="table table-striped table-bordered table-hover table-condensed">


<colgroup>
<col  class="left">

<col  class="left">

<col  class="left">

<col  class="left">
</colgroup>
<thead>
<tr>
<th scope="col" class="text-left">Data</th>
<th scope="col" class="text-left">Zbór</th>
<th scope="col" class="text-left">Zbór</th>
<th scope="col" class="text-left">BO</th>
</tr>
</thead>
<tbody>
<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2022-12-06 Tue]</span></span></td>
<td class="text-left">Łęgowo</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2022-12-13 Tue]</span></span></td>
<td class="text-left">Tczew-Czyżykowo</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2022-12-20 Tue]</span></span></td>
<td class="text-left">Wolny tydzień</td>
<td class="text-left">&#xa0;</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2022-12-27 Tue]</span></span></td>
<td class="text-left">NDG-Północ</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-01-03 Tue]</span></span></td>
<td class="text-left">Gniew</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-01-10 Tue]</span></span></td>
<td class="text-left">Kolbudy</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-01-17 Tue]</span></span></td>
<td class="text-left">Tczew-Suchostrzygi</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-01-24 Tue]</span></span></td>
<td class="text-left">Kościerzyna</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-01-31 Tue]</span></span></td>
<td class="text-left"><del>NDG-Południe</del> <code>ZNO Sławek Marciniak</code></td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left">&#xa0;</td>
<td class="text-left">Bierzemy urlop.</td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-02-07 Tue]</span></span></td>
<td class="text-left">Starogard Gdański-Północ</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-02-14 Tue]</span></span></td>
<td class="text-left">Starogard Gdański-Wschód</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-02-21 Tue]</span></span></td>
<td class="text-left">Gdańsk-Orunia-Wschód</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-02-28 Tue]</span></span></td>
<td class="text-left">Pruszcz Gdański-Wschód</td>
<td class="text-left">+</td>
<td class="text-left">+</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-03-07 Tue]</span></span></td>
<td class="text-left">Urlop</td>
<td class="text-left">&#xa0;</td>
<td class="text-left">+</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-03-14 Tue]</span></span></td>
<td class="text-left">Czersk</td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-03-21 Tue]</span></span></td>
<td class="text-left">Tczew-Centrum</td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>

<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-03-28 Tue]</span></span></td>
<td class="text-left">Gdańsk-Orunia-Zachód</td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="text-left"><span class="timestamp-wrapper"><span class="timestamp">[2023-04-04 Tue]</span></span></td>
<td class="text-left"><b>Tydzień zgromadzenia oraz tydzień Pamiątki</b></td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>

<tr>
<td class="text-left">&#xa0;</td>
<td class="text-left">Pamiątka <span class="timestamp-wrapper"><span class="timestamp">[2023-04-04 Tue]</span></span></td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>

<tr>
<td class="text-left">&#xa0;</td>
<td class="text-left">Zgromadzenia w sobotę <span class="timestamp-wrapper"><span class="timestamp">[2023-04-08 Sat] </span></span> w niedzielę <span class="timestamp-wrapper"><span class="timestamp">[2023-04-09 Sun]</span></span></td>
<td class="text-left">&#xa0;</td>
<td class="text-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
</div></div></div>
<footer id="postamble" class="">
<div><p class="date">Created: 2022-11-28 Mon 10:59</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 28.1 (<a href="http://orgmode.org">Org-mode</a> 9.4.6)</p>
</div>
</footer>
</body>
</html>
